SOAP/WebHttpHtml1/result1/Iteration1/t3_RequestBody.txt

"<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http:"
"//www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:SOAP-"
"ENC="http://schemas.xmlsoap.org/soap/encoding/" SOAP-ENV:encodingStyle="http://schemas.xmlsoap"
".org/soap/encoding/"><SOAP-ENV:Body><ns9309:LatLonListCityNames xmlns:ns9309="uri:DWMLgen"><di"
"splayLevel xsi:type="xsd:string">1</displayLevel></ns9309:LatLonListCityNames></SOAP-ENV:Body>"
"</SOAP-ENV:Envelope>"
